const projectsData = [
  {
    title: 'মুক্ত বাতাসের খোঁজে',
    description: `বিসমিল্লাহির রহমানীর রহীম।
    পরীক্ষার মৌসুমে মাথার মধ্যে এত্ত প্রোডাক্টিভ আইডিয়া গিজগিজ করে যে, তার কিছুও যদি কাজে লাগাতে পারতাম , তাহলে হায়! এতদিনে দুই দশটা নোবেল নিশ্চিত পেয়ে যেতাম। পর্নমুভির ক্ষতিকর দিক সম্পর্কে সবাইকে সচেতন করার জন্য কোন একটা প্রজেক্ট চালু করা যায় কিনা সেই আইডিয়াও আসলো এক পরীক্ষার মৌসুমেই। তৎক্ষণাৎ পরীক্ষার পড়া ছেড়ে আদা জল খেয়ে নেমে পড়লাম ইন্টারনেট ঘেঁটে ঘেঁটে ম্যাটেরিয়ালস বের করার কাজে। ম্যাটেরিয়ালস নেট থেকে নামিয়ে অনুবাদ করার জন্য ভলান্টিয়ার ভাইদের মধ্যে বিতরণও করে ফেললাম। কয়েকটা লিখা তৈরিও হয়ে গেল পরীক্ষার মধ্যেই। এই পরীক্ষাগুলোর প্রায় প্রত্যেকটিতেই যে ডাব্বা মেরেছিলাম সেটা বলাই বাহুল্য। বাসার কেউ অবশ্য কখনো জানতে পারে নি তাদের গুণধর পুত্রের এই বিপুল গৌরব গাঁথা ।
    প্রচুর খাটাখাটনি হল বেশ কয়েকদিন। পরীক্ষা শেষের কয়েকদিন বন্ধে দেশের বাড়ী যেয়ে কই “বসন্ত বিলাস” করব, বাহিরের উঠোনে নিম গাছের নিচে দড়ির খাটে শুয়ে লিলুয়া বাতাসে উদাস হয়ে যাব – তা না করে ল্যাপটপ খানা কোলে নিয়ে সাবেক পর্ন স্টারের জীবনী অনুবাদ করতে হল। পোড়া কপাল !
    সব কাজ যখন মোটামুটি গুছিয়ে আনা হয়েছে , ব্লগ বা পেইজ খুলে আর্টিকেলগুলো যখন কেবল মাত্র পাব্লিশ করা বাকী , তখন দু’এক জন দ্বীনি ভাই কিছুটা আপত্তি করেছিলেন এই আশঙ্কায় – আমরা মুসলিম উম্মাহর খেদমত করতে যেয়ে না ক্ষতি করে ফেলি! যেখানে অনেক বাঘা বাঘা , বিশ্ব বিখ্যাত স্কলাররা এটা নিয়ে প্রায় চুপ সেখানে আমরা চুনোপুঁটি হয়ে কেন পর্নমুভি নিয়ে লিখা লিখি শুরু করছি ? (এর কিছুদিন পর অবশ্য বুঝতে পেরেছিলাম যে বিশ্বজুড়েই স্কলাররা পর্নমুভির ইস্যু নিয়ে মোটামুটি সোচ্চার)। আমাদের লিখালিখির মাধ্যমে মানুষ জন না আবার পর্নমুভিতে আকৃষ্ট হয়ে যায়। যেটা ট্যাবু করে রাখা হয়েছে সেটা ট্যাবু করেই রাখোনা বাপু!
    ভেবে দেখলাম, কথা মন্দ না । উৎসাহ উদ্দীপনায় কিছুটা ভাঁটা পড়লো ।
    তারপরেও ২০১৫, ৪ঠা এপ্রিল আমাদের ব্লগের যাত্রা শুরু হয়ে গেল। আলহামদুলিল্লাহ। এখন পর্যন্ত ২০০+ আর্টিকেল পাব্লিশ করা সম্ভব হয়েছে। ২০১৮ সালে আমাদের প্রথম বই ‘মুক্ত বাতাসের খোঁজে’ বের হয়েছে। যা কিছু ভালো সব আল্লাহ (সুবঃ) এর তরফ থেকে আর যা কিছু মন্দ তা আমাদের নিজেদের পক্ষ থেকে। আমাদের প্রাতিষ্ঠানিক কোন পড়াশোনা নেই পর্নমুভির ইস্যুতে। আমাদের কাজে ভুলত্রুটি আছে অবশ্যই – আমাদের ভুল ত্রুটি গুলো ধরিয়ে দিবেন; আপনাদের দ্বীনি ভাই হিসেবে সেই দাবি করতেই পারি। যে সব ওয়েবসাইট থেকে আমরা ম্যাটেরিয়ালস কালেক্ট করেছি এবং এখনো করি তাদের প্রত্যেকের কাছেই আমরা কৃতজ্ঞ এবং ঋণী ।
    বেশ কয়েকজন দ্বীনি ভাই শুরু থেকে এখন পর্যন্ত আমাদের ব্লগের জন্য কাজ করে চলেছেন। আল্লাহ (সুবঃ) আপনাদের প্রত্যেকের কাজ গুলো কবুল করুক। আপনাদের কাজে বারাকাহ দান করুক। দুনিয়া এবং আখিরাতে উত্তম প্রতিদান দান করুক। আমীন।`,
    imgSrc: '/static/images/lostmodesty.jpg',
    href: 'https://lostmodesty.com',
  },
  {
    title: 'ষোলো : যে বয়স হারিয়ে যাবার নয়',
    description: `নিষ্পাপ শৈশবের পরপরই আসে দুরন্তপনার কৈশোর। আসে ষোলো। অসুস্থ সমাজের কীটপতঙ্গরা হানা দেয় প্রতিটি কিশোর মনে। ছিন্নমূল করতে চায় আমাদের। হারিয়ে যাবার উপক্রম হয় আমাদের।
    কিন্তু না! এ বয়স হারিয়ে যাবার নয়। আমরা আর হারাবো না। হারিয়ে যেতে দেবো না আমাদের আদরের ছোট্ট ভাই-বোনদের... `,
    imgSrc: '/static/images/sholo.jpg',
    href: 'https://www.facebook.com/groups/sholo',
  },
]

export default projectsData
